export const SUBJECTS_DATA = [
  {
      "namePrep": "русскому языку",
      "nameGen": "русского языка",
      "name": "Русский язык",
      "id": 1
  },
  {
      "namePrep": "английскому языку",
      "nameGen": "английского языка",
      "name": "Английский язык",
      "id": 2
  },
  {
      "namePrep": "немецкому языку",
      "nameGen": "немецкого языка",
      "name": "Немецкий язык",
      "id": 3
  },
  {
      "namePrep": "французскому языку",
      "nameGen": "французского языка",
      "name": "Французский язык",
      "id": 4
  },
  {
      "namePrep": "итальянскому языку",
      "nameGen": "итальянского языка",
      "name": "Итальянский язык",
      "id": 5
  },
  {
      "namePrep": "испанскому языку",
      "nameGen": "испанского языка",
      "name": "Испанский язык",
      "id": 6
  },
  {
      "namePrep": "китайскому языку",
      "nameGen": "китайского языка",
      "name": "Китайский язык",
      "id": 7
  },
  {
      "namePrep": "математике",
      "nameGen": "математики",
      "name": "Математика",
      "id": 8
  },
  {
      "namePrep": "физике",
      "nameGen": "физики",
      "name": "Физика",
      "id": 9
  },
  {
      "namePrep": "информатике",
      "nameGen": "информатики",
      "name": "Информатика / программирование",
      "id": 10
  },
  {
      "namePrep": "химии",
      "nameGen": "химии",
      "name": "Химия",
      "id": 11
  },
  {
      "namePrep": "биологии",
      "nameGen": "биологии",
      "name": "Биология",
      "id": 12
  },
  {
      "namePrep": "истории",
      "nameGen": "истории",
      "name": "История",
      "id": 13
  },
  {
      "namePrep": "обществознанию",
      "nameGen": "обществознания",
      "name": "Обществознание",
      "id": 14
  },
  {
      "namePrep": "литературе",
      "nameGen": "литературы",
      "name": "Литература",
      "id": 15
  },
  {
      "namePrep": "географии",
      "nameGen": "географии",
      "name": "География",
      "id": 16
  },
  {
      "namePrep": "экономике",
      "nameGen": "экономики",
      "name": "Экономика",
      "id": 17
  },
  {
      "namePrep": "предметам начальной школы",
      "nameGen": "предметов начальных классов",
      "name": "Начальная школа",
      "id": 18
  },
  {
      "namePrep": "музыке",
      "nameGen": "музыки",
      "name": "Музыка",
      "id": 19
  },
  {
      "namePrep": "коррекции речи",
      "nameGen": "коррекции речи",
      "name": "Логопед",
      "id": 20
  },
  {
      "namePrep": "другим предметам",
      "nameGen": "других предметов",
      "name": "Другой",
      "id": 21
  },
  {
      "namePrep": "русскому языку для иностранцев",
      "nameGen": "русского языка",
      "name": "Русский как иностранный",
      "id": 23
  },
  {
      "namePrep": "японскому языку",
      "nameGen": "японского языка",
      "name": "Японский язык",
      "id": 25
  },
  {
      "namePrep": "изобразительному искусству",
      "nameGen": "ИЗО",
      "name": "Изобразительное искусство",
      "id": 27
  },
  {
      "namePrep": "подготовке к школе",
      "nameGen": "подготовки к школе",
      "name": "Занятия с дошкольниками",
      "id": 29
  },
  {
      "namePrep": "редким иностранным языкам",
      "nameGen": "редких языков",
      "name": "Редкие иностранные языки",
      "id": 33
  },
  {
      "namePrep": "спорту и фитнесу",
      "nameGen": "спорта и фитнеса",
      "name": "Спорт и фитнес",
      "id": 36
  }
];

export const AREAS_DATA = [
  {
      "timeZone": 3,
      "namePrep": "Москве",
      "nameGen": "Москвы",
      "regionName": "Московская область",
      "cityName": "Москва",
      "name": "Москва и Московская область",
      "id": 1
  },
  {
      "timeZone": 3,
      "namePrep": "Санкт-Петербурге",
      "nameGen": "Санкт-Петербурга",
      "regionName": "Ленинградская область",
      "cityName": "Санкт-Петербург",
      "name": "Санкт-Петербург и Ленинградская область",
      "id": 2
  },
  {
      "timeZone": 3,
      "namePrep": "городах России и зарубежья",
      "nameGen": "городов России и зарубежья",
      "regionName": "",
      "cityName": "Города России и зарубежья",
      "name": "Другие города России и зарубежья",
      "id": 3
  },
  {
      "timeZone": 3,
      "namePrep": "Нижнем Новгороде",
      "nameGen": "Нижнего Новгорода",
      "regionName": "Нижегородская область",
      "cityName": "Нижний Новгород",
      "name": "Нижний Новгород и Нижегородская область",
      "id": 4
  },
  {
      "timeZone": 3,
      "namePrep": "Казани",
      "nameGen": "Казани",
      "regionName": "Республика Татарстан",
      "cityName": "Казань",
      "name": "Казань и Республика Татарстан",
      "id": 5
  },
  {
      "timeZone": 5,
      "namePrep": "Екатеринбурге",
      "nameGen": "Екатеринбурга",
      "regionName": "Свердловская область",
      "cityName": "Екатеринбург",
      "name": "Екатеринбург и Свердловская область",
      "id": 6
  },
  {
      "timeZone": 5,
      "namePrep": "Уфе",
      "nameGen": "Уфы",
      "regionName": "Республика Башкортостан",
      "cityName": "Уфа",
      "name": "Уфа и Республика Башкортостан",
      "id": 7
  },
  {
      "timeZone": 4,
      "namePrep": "Самаре",
      "nameGen": "Самары",
      "regionName": "Самарская область",
      "cityName": "Самара",
      "name": "Самара и Самарская область",
      "id": 8
  },
  {
      "timeZone": 5,
      "namePrep": "Челябинске",
      "nameGen": "Челябинска",
      "regionName": "Челябинская область",
      "cityName": "Челябинск",
      "name": "Челябинск и Челябинская область",
      "id": 9
  },
  {
      "timeZone": 7,
      "namePrep": "Томске",
      "nameGen": "Томска",
      "regionName": "Томская область",
      "cityName": "Томск",
      "name": "Томск и Томская область",
      "id": 10
  },
  {
      "timeZone": 3,
      "namePrep": "Туле",
      "nameGen": "Тулы",
      "regionName": "Тульская Область",
      "cityName": "Тула",
      "name": "Тула и Тульская область",
      "id": 11
  },
  {
      "timeZone": 6,
      "namePrep": "Омске",
      "nameGen": "Омска",
      "regionName": "Омская область",
      "cityName": "Омск",
      "name": "Омск и Омская область",
      "id": 12
  },
  {
      "timeZone": 3,
      "namePrep": "Ростове-на-Дону",
      "nameGen": "Ростова-на-Дону",
      "regionName": "Ростовская область",
      "cityName": "Ростов-на-Дону",
      "name": "Ростов-на-Дону и Ростовская область",
      "id": 13
  },
  {
      "timeZone": 3,
      "namePrep": "Краснодаре",
      "nameGen": "Краснодара",
      "regionName": "Краснодарский край",
      "cityName": "Краснодар",
      "name": "Краснодар и Краснодарский край",
      "id": 14
  },
  {
      "timeZone": 3,
      "namePrep": "Воронеже",
      "nameGen": "Воронежа",
      "regionName": "Воронежская область",
      "cityName": "Воронеж",
      "name": "Воронеж и Воронежская область",
      "id": 15
  },
  {
      "timeZone": 7,
      "namePrep": "Красноярске",
      "nameGen": "Красноярска",
      "regionName": "Красноярский край",
      "cityName": "Красноярск",
      "name": "Красноярск и Красноярский край",
      "id": 16
  },
  {
      "timeZone": 3,
      "namePrep": "Саратове",
      "nameGen": "Саратова",
      "regionName": "Саратовская область",
      "cityName": "Саратов",
      "name": "Саратов и Саратовская область",
      "id": 17
  },
  {
      "timeZone": 4,
      "namePrep": "Волгограде",
      "nameGen": "Волгограда",
      "regionName": "Волгоградская область",
      "cityName": "Волгоград",
      "name": "Волгоград и Волгоградская область",
      "id": 18
  },
  {
      "timeZone": 5,
      "namePrep": "Перми",
      "nameGen": "Перми",
      "regionName": "Пермский край",
      "cityName": "Пермь",
      "name": "Пермь и Пермский край",
      "id": 19
  },
  {
      "timeZone": 3,
      "namePrep": "Ярославле",
      "nameGen": "Ярославля",
      "regionName": "Ярославская область",
      "cityName": "Ярославль",
      "name": "Ярославль и Ярославская область",
      "id": 20
  },
  {
      "timeZone": 4,
      "namePrep": "Ульяновске",
      "nameGen": "Ульяновска",
      "regionName": "Ульяновская область",
      "cityName": "Ульяновск",
      "name": "Ульяновск и Ульяновская область",
      "id": 21
  },
  {
      "timeZone": 3,
      "namePrep": "Белгороде",
      "nameGen": "Белгорода",
      "regionName": "Белгородская область",
      "cityName": "Белгород",
      "name": "Белгород и Белгородская область",
      "id": 22
  },
  {
      "timeZone": 3,
      "namePrep": "Рязани",
      "nameGen": "Рязани",
      "regionName": "Рязанская область",
      "cityName": "Рязань",
      "name": "Рязань и Рязанская область",
      "id": 23
  },
  {
      "timeZone": 3,
      "namePrep": "Липецке",
      "nameGen": "Липецка",
      "regionName": "Липецкая область",
      "cityName": "Липецк",
      "name": "Липецк и Липецкая область",
      "id": 24
  },
  {
      "timeZone": 7,
      "namePrep": "Кемерово",
      "nameGen": "Кемерово",
      "regionName": "Кемеровская область",
      "cityName": "Кемерово",
      "name": "Кемерово и Кемеровская область",
      "id": 25
  },
  {
      "timeZone": 7,
      "namePrep": "Новосибирске",
      "nameGen": "Новосибирска",
      "regionName": "Новосибирская область",
      "cityName": "Новосибирск",
      "name": "Новосибирск и Новосибирская область",
      "id": 27
  },
  {
      "timeZone": 8,
      "namePrep": "Иркутске",
      "nameGen": "Иркутска",
      "regionName": "Иркутская область",
      "cityName": "Иркутск",
      "name": "Иркутск и Иркутская область",
      "id": 29
  },
  {
      "timeZone": 3,
      "namePrep": "Ижевске",
      "nameGen": "Ижевска",
      "regionName": "Удмуртская республика",
      "cityName": "Ижевск",
      "name": "Ижевск и Удмуртская республика",
      "id": 30
  },
  {
      "timeZone": 7,
      "namePrep": "Барнауле",
      "nameGen": "Барнаула",
      "regionName": "Алтайский край",
      "cityName": "Барнаул",
      "name": "Барнаул и Алтайский край",
      "id": 31
  },
  {
      "timeZone": 5,
      "namePrep": "Тюмени",
      "nameGen": "Тюмени",
      "regionName": "Тюменская область",
      "cityName": "Тюмень",
      "name": "Тюмень и Тюменская область",
      "id": 32
  },
  {
      "timeZone": 5,
      "namePrep": "Оренбурге",
      "nameGen": "Оренбурга",
      "regionName": "Оренбургская область",
      "cityName": "Оренбург",
      "name": "Оренбург и Оренбургская область",
      "id": 33
  },
  {
      "timeZone": 4,
      "namePrep": "Астрахани",
      "nameGen": "Астрахани",
      "regionName": "Астраханская область",
      "cityName": "Астрахань",
      "name": "Астрахань и Астраханская область",
      "id": 34
  },
  {
      "timeZone": 3,
      "namePrep": "Орле",
      "nameGen": "Орла",
      "regionName": "Орловская область",
      "cityName": "Орел",
      "name": "Орел и Орловская область",
      "id": 35
  },
  {
      "timeZone": 3,
      "namePrep": "Твери",
      "nameGen": "Твери",
      "regionName": "Тверская область",
      "cityName": "Тверь",
      "name": "Тверь и Тверская область",
      "id": 36
  },
  {
      "timeZone": 3,
      "namePrep": "Иваново",
      "nameGen": "Иваново",
      "regionName": "Ивановская область",
      "cityName": "Иваново",
      "name": "Иваново и Ивановская область",
      "id": 37
  },
  {
      "timeZone": 2,
      "namePrep": "Калининграде",
      "nameGen": "Калининграда",
      "regionName": "Калининградская область",
      "cityName": "Калининград",
      "name": "Калининград и Калининградская область",
      "id": 38
  },
  {
      "timeZone": 3,
      "namePrep": "Кирове",
      "nameGen": "Кирова",
      "regionName": "Кировская область",
      "cityName": "Киров",
      "name": "Киров и Кировская область",
      "id": 39
  },
  {
      "timeZone": 3,
      "namePrep": "Пензе",
      "nameGen": "Пензы",
      "regionName": "Пензенская область",
      "cityName": "Пенза",
      "name": "Пенза и Пензенская область",
      "id": 40
  },
  {
      "timeZone": 3,
      "namePrep": "Ставрополе",
      "nameGen": "Ставрополя",
      "regionName": "Ставропольский край",
      "cityName": "Ставрополь",
      "name": "Ставрополь и Ставропольский край",
      "id": 41
  },
  {
      "timeZone": 3,
      "namePrep": "Брянске",
      "nameGen": "Брянска",
      "regionName": "Брянская область",
      "cityName": "Брянск",
      "name": "Брянск и Брянская область",
      "id": 42
  },
  {
      "timeZone": 3,
      "namePrep": "Владимире",
      "nameGen": "Владимира",
      "regionName": "Владимирская область",
      "cityName": "Владимир",
      "name": "Владимир и Владимирская область",
      "id": 43
  },
  {
      "timeZone": 3,
      "namePrep": "Курске",
      "nameGen": "Курска",
      "regionName": "Курская область",
      "cityName": "Курск",
      "name": "Курск и Курская область",
      "id": 44
  },
  {
      "timeZone": 3,
      "namePrep": "Чебоксарах",
      "nameGen": "Чебоксар",
      "regionName": "Чувашская республика",
      "cityName": "Чебоксары",
      "name": "Чебоксары и Чувашская республика",
      "id": 45
  },
  {
      "timeZone": 3,
      "namePrep": "Архангельске",
      "nameGen": "Архангельска",
      "regionName": "Архангельская область",
      "cityName": "Архангельск",
      "name": "Архангельск и Архангельская область",
      "id": 46
  },
  {
      "timeZone": 5,
      "namePrep": "Ханты-Мансийске",
      "nameGen": "Ханты-Мансийска",
      "regionName": "Ханты-Мансийский авт. округ",
      "cityName": "Ханты-Мансийск",
      "name": "Ханты-Мансийск и Ханты-Мансийский автономный округ",
      "id": 47
  },
  {
      "timeZone": 3,
      "namePrep": "Вологде",
      "nameGen": "Вологды",
      "regionName": "Вологодская область",
      "cityName": "Вологда",
      "name": "Вологда и Вологодская область",
      "id": 48
  },
  {
      "timeZone": 3,
      "namePrep": "Калуге",
      "nameGen": "Калуги",
      "regionName": "Калужская область",
      "cityName": "Калуга",
      "name": "Калуга и Калужская область",
      "id": 49
  },
  {
      "timeZone": 3,
      "namePrep": "Смоленске",
      "nameGen": "Смоленска",
      "regionName": "Смоленская область",
      "cityName": "Смоленск",
      "name": "Смоленск и Смоленская область",
      "id": 50
  },
  {
      "timeZone": 10,
      "namePrep": "Хабаровске",
      "nameGen": "Хабаровска",
      "regionName": "Хабаровский край",
      "cityName": "Хабаровск",
      "name": "Хабаровск и Хабаровский край",
      "id": 51
  },
  {
      "timeZone": 3,
      "namePrep": "Петрозаводске",
      "nameGen": "Петрозаводска",
      "regionName": "Республика Карелия",
      "cityName": "Петрозаводск",
      "name": "Петрозаводск и Республика Карелия",
      "id": 52
  },
  {
      "timeZone": 3,
      "namePrep": "Мурманске",
      "nameGen": "Мурманска",
      "regionName": "Мурманская область",
      "cityName": "Мурманск",
      "name": "Мурманск и Мурманская область",
      "id": 53
  },
  {
      "timeZone": 3,
      "namePrep": "Пскове",
      "nameGen": "Пскова",
      "regionName": "Псковская область",
      "cityName": "Псков",
      "name": "Псков и Псковская область",
      "id": 54
  },
  {
      "timeZone": 3,
      "namePrep": "Саранске",
      "nameGen": "Саранска",
      "regionName": "Республика Мордовия",
      "cityName": "Саранск",
      "name": "Саранск и Республика Мордовия",
      "id": 55
  },
  {
      "timeZone": 3,
      "namePrep": "Тамбове",
      "nameGen": "Тамбова",
      "regionName": "Тамбовская область",
      "cityName": "Тамбов",
      "name": "Тамбов и Тамбовская область",
      "id": 56
  },
  {
      "timeZone": 3,
      "namePrep": "Великом Новгороде ",
      "nameGen": "Великого Новгорода",
      "regionName": "Новгородская область",
      "cityName": "Великий Новгород",
      "name": "Великий Новгород и Новгородская область",
      "id": 57
  },
  {
      "timeZone": 10,
      "namePrep": "Владивостоке",
      "nameGen": "Владивостока",
      "regionName": "Приморский край",
      "cityName": "Владивосток",
      "name": "Владивосток и Приморский край",
      "id": 58
  },
  {
      "timeZone": 3,
      "namePrep": "Сыктывкаре",
      "nameGen": "Сыктывкара",
      "regionName": "Республика Коми",
      "cityName": "Сыктывкар",
      "name": "Сыктывкар и Республика Коми",
      "id": 59
  },
  {
      "timeZone": 7,
      "namePrep": "Абакане",
      "nameGen": "Абакана",
      "regionName": "Республика Хакасия",
      "cityName": "Абакан",
      "name": "Абакан и Республика Хакасия",
      "id": 60
  },
  {
      "timeZone": 3,
      "namePrep": "Костроме",
      "nameGen": "Костромы",
      "regionName": "Костромская область",
      "cityName": "Кострома",
      "name": "Кострома и Костромская область",
      "id": 61
  },
  {
      "timeZone": 3,
      "namePrep": "Элисте",
      "nameGen": "Элисты",
      "regionName": "Республика Калмыкия",
      "cityName": "Элиста",
      "name": "Элиста и Республика Калмыкия",
      "id": 62
  },
  {
      "timeZone": 3,
      "namePrep": "Владикавказе",
      "nameGen": "Владикавказа",
      "regionName": "Респ. Северная Осетия-Алания",
      "cityName": "Владикавказ",
      "name": "Владикавказ и Республика Северная Осетия-Алания",
      "id": 63
  },
  {
      "timeZone": 8,
      "namePrep": "Улан-Удэ",
      "nameGen": "Улан-Удэ",
      "regionName": "Республика Бурятия",
      "cityName": "Улан-Удэ",
      "name": "Улан-Удэ и Республика Бурятия",
      "id": 64
  },
  {
      "timeZone": 9,
      "namePrep": "Благовещенске",
      "nameGen": "Благовещенска",
      "regionName": "Амурская область",
      "cityName": "Благовещенск",
      "name": "Благовещенск и Амурская область",
      "id": 65
  },
  {
      "timeZone": 5,
      "namePrep": "Кургане",
      "nameGen": "Кургана",
      "regionName": "Курганская область",
      "cityName": "Курган",
      "name": "Курган и Курганская область",
      "id": 66
  },
  {
      "timeZone": 11,
      "namePrep": "Петропавловск-Камчатском",
      "nameGen": "Петропавловск-Камчатского",
      "regionName": "Камчатский край",
      "cityName": "Петропавловск-Камчатский",
      "name": "Петропавловск-Камчатский и Камчатский край",
      "id": 67
  },
  {
      "timeZone": 9,
      "namePrep": "Чите",
      "nameGen": "Читы",
      "regionName": "Забайкальский край",
      "cityName": "Чита",
      "name": "Чита и Забайкальский край",
      "id": 68
  },
  {
      "timeZone": 3,
      "namePrep": "Севастополе",
      "nameGen": "Севастополя",
      "regionName": "",
      "cityName": "Севастополь",
      "name": "Севастополь",
      "id": 69
  },
  {
      "timeZone": 3,
      "namePrep": "Симферополе",
      "nameGen": "Симферополя",
      "regionName": "Республика Крым",
      "cityName": "Симферополь",
      "name": "Симферополь и Республика Крым",
      "id": 70
  },
  {
      "timeZone": 10,
      "namePrep": "Биробиджане",
      "nameGen": "Биробиджана",
      "regionName": "Еврейская автономная область",
      "cityName": "Биробиджан",
      "name": "Биробиджан и Еврейская автономная область",
      "id": 76
  },
  {
      "timeZone": 3,
      "namePrep": "Йошкар-Оле",
      "nameGen": "Йошкар-Олы",
      "regionName": "Республика Марий Эл",
      "cityName": "Йошкар-Ола",
      "name": "Йошкар-Ола и Республика Марий Эл",
      "id": 77
  },
  {
      "timeZone": 11,
      "namePrep": "Магадане",
      "nameGen": "Магадана",
      "regionName": "Магаданская область",
      "cityName": "Магадан",
      "name": "Магадан и Магаданская область",
      "id": 78
  },
  {
      "timeZone": 3,
      "namePrep": "Майкопе",
      "nameGen": "Майкопа",
      "regionName": "Республика Адыгея",
      "cityName": "Майкоп",
      "name": "Майкоп и Республика Адыгея",
      "id": 79
  },
  {
      "timeZone": 3,
      "namePrep": "Нальчике",
      "nameGen": "Нальчика",
      "regionName": "Кабардино-Балкарская Респ.",
      "cityName": "Нальчик",
      "name": "Нальчик и Кабардино-Балкарская Республика",
      "id": 80
  },
  {
      "timeZone": 5,
      "namePrep": "Салехарде",
      "nameGen": "Салехарда",
      "regionName": "Ямало-Ненецкий авт. округ",
      "cityName": "Салехард",
      "name": "Салехард и Ямало-Ненецкий автономный округ",
      "id": 81
  },
  {
      "timeZone": 11,
      "namePrep": "Южно-Сахалинске",
      "nameGen": "Южно-Сахалинска",
      "regionName": "Сахалинская область",
      "cityName": "Южно-Сахалинск",
      "name": "Южно-Сахалинск и Сахалинская область",
      "id": 82
  },
  {
      "timeZone": 11,
      "namePrep": "Анадыре",
      "nameGen": "Анадыря",
      "regionName": "Чукотский автономный округ",
      "cityName": "Анадырь",
      "name": "Анадырь и Чукотский автономный округ",
      "id": 83
  },
  {
      "timeZone": 7,
      "namePrep": "Горно-Алтайске",
      "nameGen": "Горно-Алтайска",
      "regionName": "Республика Алтай",
      "cityName": "Горно-Алтайск",
      "name": "Горно-Алтайск и Республика Алтай",
      "id": 84
  },
  {
      "timeZone": 3,
      "namePrep": "Грозном",
      "nameGen": "Грозного",
      "regionName": "Республика Чечня",
      "cityName": "Грозный",
      "name": "Грозный и Республика Чечня",
      "id": 85
  },
  {
      "timeZone": 7,
      "namePrep": "Кызыле",
      "nameGen": "Кызыла",
      "regionName": "Республика Тыва",
      "cityName": "Кызыл",
      "name": "Кызыл и Республика Тыва",
      "id": 86
  },
  {
      "timeZone": 3,
      "namePrep": "Назране",
      "nameGen": "Назрани",
      "regionName": "Республика Ингушетия",
      "cityName": "Назрань",
      "name": "Назрань и Республика Ингушетия",
      "id": 87
  },
  {
      "timeZone": 3,
      "namePrep": "Махачкале",
      "nameGen": "Махачкалы",
      "regionName": "Республика Дагестан",
      "cityName": "Махачкала",
      "name": "Махачкала и Республика Дагестан",
      "id": 88
  },
  {
      "timeZone": 3,
      "namePrep": "Нарьян-Маре",
      "nameGen": "Нарьян-Мара",
      "regionName": "Ненецкий автономный округ",
      "cityName": "Нарьян-Мар",
      "name": "Нарьян-Мар и Ненецкий автономный округ",
      "id": 89
  },
  {
      "timeZone": 3,
      "namePrep": "Черкесске",
      "nameGen": "Черкесска",
      "regionName": "Карачаево-Черкесская Респ.",
      "cityName": "Черкесск",
      "name": "Черкесск и Карачаево-Черкесская Республика",
      "id": 90
  },
  {
      "timeZone": 9,
      "namePrep": "Якутске",
      "nameGen": "Якутска",
      "regionName": "Республика Саха (Якутия)",
      "cityName": "Якутск",
      "name": "Якутск и Республика Саха (Якутия)",
      "id": 91
  }
];
